Repository: wp-plugins/image-in-widget
Catalog: languages/image-*-widget-*.po
Languages: de_de

source: Paste URL or upload Image
de_de: Paste URL oder hochladen Bild

source: Upload
de_de: hochladen

source: Image title
de_de: Titel des Bildes

source: Alternate text
de_de: Alternativtext

source: Link to
de_de: Link zu

source: Leaving blank will link to image itself
de_de: Verlassen blank Willen Link zu Bild selbst

source: Open link in new tab
de_de: Link in neuem Tab

source: Remove link from image
de_de: Link von Bild entfernen

source: Zoom on Hover
de_de: Zoom auf Hover

source: Image style
de_de: Bild-Stil

source: Description (You can use HTML tags here)
de_de: Beschreibung (Sie k√∂nnen HTML-Tags hier verwenden)
